export const reasons = [
    'Извините, не принято!',
    'Попробуй еще раз',
    'Сервер сказал, что это неправлиьно',
    'Попытка не пытка, но пока неправильно',
    'Never get back!',
    'Ты должен был бороться со злом, а не примкнуть к нему',
    'Мы всей командой разработчиков этого квиза верим, что ты сможешь',
    'Мы в тебя верим!',
    'Путь в тысячу миль начинается с первого шага. Так уж вышло, что он неправильный',
    'У самурая нет цели, у него есть только путь. На своем ты совершил ошибку'
];